Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/oulun_yliopisto_sai_rahoituksen_saamenkielisten_aineenopettajien_koulutushankkeelle.html.tmx
Source language: fin
Languages: sme

source: Oulun yliopisto sai rahoituksen saamenkielisten aineenopettajien koulutushankkeelle
sme: Oulu universitehta oaččui ruhtadeami sámegielat ávnnasoahpaheddjiid skuvlenprošektii

source: Opetus- ja kulttuuriministeriö myönsi Oulun yliopistolle 750 000 euron hankerahoituksen saamenkielisten aineenopettajien koulutushankkeelle.
sme: Oahpahus- ja kulturministeriija juolludii Oulu universitehtii 750 000 euro sámegielat ávnnasoahpaheddjiid skuvlenprošektii.

source: Hankehakijana oli Oulun yliopiston Giellagas-instituutti ja yhteistyökumppaneina kasvatustieteiden tiedekunta, Saamelaisalueen koulutuskeskus ja Saamelaiskäräjät.
sme: Prošeaktaohccin lei Oulu universitehta Giellagas-instituhtta ja ovttasbargoguoibmin bajásgeassindiehtagiid dieđagoddi, Sámi oahpahusguovddáš ja Sámediggi.

source: – Hankerahoitus on todella iloinen uutinen, toteaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sme: – Prošeavtta ruhtadeapmi lea duođaid buorre ođas, illuda Sámedikki sátnejođiheaddji Tiina Sanila-Aikio.

source: Puute saamenkielisistä opettajista on ollut kauan tiedossamme ja työlistan kärjessä.
sme: Sámegielat oahpaheddjiid váilun lea leamašan guhká min dieđus, ja oktan deháleamos áššiin bargolisttus.

source: Opettajatilanteen parantaminen mainitaan myös Saamelaiskäräjien vaalikauden toimintaohjelmassa .
sme: Oahpaheaddjidili buorideapmi namuhuvvo maiddái Sámedikki válgabaji doaibmaprográmmas .

source: Saamelaiskäräjät toteutti lokakuussa esiselvityksen saamenkielisten opettajien saatavuudesta, tilanteesta ja koulutustarpeista.
sme: Sámediggi ollašuhtii golggotmánus ovdačielggadeami, mas čielggaduvvojedje sámegielat oahpaheddjiid fidnen, dilli ja skuvlendárbbut.

source: – Saamenkielisistä opettajista on huutava pula, koska ensimmäisten sukupolvien opettajat ovat jääneet tai jäämässä eläkkeelle ja uusia opettajia valmistuu liian hitaasti, kertoo Saamelaiskäräjien koulutussihteeri Ulla Aikio-Puoskari.
sme: – Sámegielat oahpaheddjiin lea vátnivuohta, daningo vuosttaš buolvva oahpaheaddjit leat juo báhcán dahje báhcime ealáhahkii, eaige ođđa oahpaheaddjit válmmaštuva nu olu ja johtilit go mis livččii dárbu, muitala Sámedikki skuvlenčálli Ulla Aikio-Puoskari.

source: – Suurin pula on juuri saamenkielisistä aineenopettajista.
sme: – Vátnivuohta guoská namalassii sámegielat ávnnasoahpaheddjiid.

source: Aineenopettajapula on ollut yksi merkittävimmistä esteistä saamenkielisen opetuksen laajentamiseksi perusopetuksen yläluokilla.
sme: Ávnnasoahpaheddjiid vátnivuohta lea hehtten duođaid olu sámegielat oahpahusa viiddideami vuođđooahpahusa bajit luohkáide.

source: Suunnitellun hankkeen tarkoituksena on toisaalta mahdollistaa jo kelpoisille opettajille saamen kielten opiskelu ja saamenkielinen opetustyö, toisaalta mahdollistaa saamenkielistä opetusta hoitaville epäpäteville henkilöille aineenopettajan kelpoisuuden hankkiminen.
sme: Prošeavtta ulbmilin lea láhčit gelbbolaš oahpaheddjiide vejolašvuođa sámegielaid studeremii ja sámegielat oahpahusbargui. Prošeakta lágida dasa lassin maiddái dakkár sámegielat bargiide, geat oahpahit, muhto geain ii leat gelbbolašvuohta, vejolašvuođa háhkat ávnnasoahpaheaddji gelbbolašvuođa.

source: Opetus- ja kulttuuriministeriö myönsi opettajankoulutuksen kehittämishankkeisiin yhteensä 12 milj. euroa.
sme: Oahpahus- ja kulturministeriija juolludii oahpaheaddjiskuvlejumi ovddidanprošeavttaide oktiibuot 12. miljovnna euro.

source: Erityisavustusten tavoitteena on Opettajankoulutuksen kehittämisohjelman toimeenpanon edistäminen.
sme: Sierraveahkkeruđaid ulbmilin lea ovddidit Oahpaheaddjiskuvlejumi ovddidanprográmma .

source: Avustusta myönnettiin opetus- ja kulttuuriministeriön toimialaan kuuluville yliopistoille ja ammattikorkeakouluille, joilla on opettajankoulutustehtävä.
sme: Veahkkeruhta mieđihuvvui oahpahus- ja kulturministeriija doaibmansuorgái gullevaš universitehtaide ja ámmátallaskuvllaide, maid bargguide gullá oahpaheddjiid skuvlen.

source: Erityisiä valtionavustuksia myönnettiin yhteensä 12,7 miljoonaa euroa 1-3-vuotisiin hankkeisiin, jotka käynnistyvät vuonna 2018.
sme: Erenomáš stáhtaveahkit juolluduvvojedje oktiibuot 12,7 miljovnna euro, 1–3 jagát prošeavttaide. Dat álget jagi 2018.

source: Hankkeilla uudistetaan opettajien perus-, perehdyttämis- ja täydennyskoulutusta sekä vahvistetaan korkeakoulujen ja koulutuksen järjestäjien yhteistoimintaa.
sme: Prošeavttat sihke ođasmahttet oahpaheddjiid vuođđo-, oahpistan- ja dievasmahttinskuvlejumi ja nannejit allaskuvllaid ja skuvlema lágideddjiid ovttasbarggu.

source: Rahoitettavat 25 kehittämishanketta ovat osa opettajankoulutuksen kehittämisohjelmaa.
sme: Ovddidanprošeavttat, mat ruhtaduvvojit, leat oktiibuot 25. Dat leat oassin oahpaheaddjiskuvlejumi ovddidanprográmma.

source: OKM:n tiedote 15.6.2018: https://minedu.fi/avustukset/avustus/-/asset_publisher/%20korkeakoulujen-opettajankoulutuksen-kehittamishankke-2
sme: Oahpahus- ja kulturministeriija dieđáhus 6.2018: https://minedu.fi/avustukset/avustus/-/asset_publisher/%20korkeakoulujen-opettajankoulutuksen-kehittamishankke-2

source: Lisätietoja:
sme: Lassidieđut:

source: Koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi, 010 8393 112
sme: Skuvlenčálli Ulla Aikio-Puoskari, ulla.aikio-puoskari@samediggi.fi, 010 8393 112
